[
  "obsidian-admonition",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian-tracker",
  "obsidian-zoom"
]